chocolatey
jdk8
nodejs
php
python2
vcredist2012
flashplayeractivex
7zip
git
atom
babun
resophnotes
firefox
netbeans-php
openvpn
vlc
googlechrome
chromium
googlechrome.canary
keepass
virtualbox
vagrant
mysql.workbench
mysql
sourcetree
spotify
caffeine
jq
naps2
slack
windirstat
ditto
